<?php
class JConfig {
	public $offline = '0';
	public $offline_message = 'Сайт закрыт на техническое обслуживание.<br /> Пожалуйста, зайдите позже.';
	public $sitename = 'Спарта-Лесоруб';
	public $editor = 'tinymce';
	public $list_limit = '30';
	public $access = '1';
	public $debug = '0';
	public $debug_lang = '0';
	public $dbtype = 'mysql';
	public $host = 'localhost';
	public $user = 'lesorub_admin';
	public $password = 'fontan06';
	public $db = 'lesorub_lesorub';
	public $dbprefix = 'jos_';
	public $live_site = '';
	public $secret = 'eWJA0wfEpdD7hRRE';
	public $gzip = '0';
	public $error_reporting = 'default';
	public $helpurl = 'http://help.joomla.org/proxy/index.php?option=com_help&keyref=Help{major}{minor}:{keyref}';
	public $ftp_host = '213.155.12.64';
	public $ftp_port = '21';
	public $ftp_user = 'lesorub';
	public $ftp_pass = '0978434794sueta';
	public $ftp_root = '/public_html';
	public $ftp_enable = '0';
	public $offset = 'UTC';
	public $offset_user = 'UTC';
	public $mailer = 'mail';
	public $mailfrom = 'ya.lesorub2011@yandex.ru';
	public $fromname = 'Спарта';
	public $sendmail = '/usr/sbin/sendmail';
	public $smtpauth = '0';
	public $smtpuser = 'lesorub';
	public $smtppass = '0978434794sueta';
	public $smtphost = 'localhost';
	public $smtpsecure = 'none';
	public $smtpport = '25';
	public $caching = '0';
	public $cache_handler = 'file';
	public $cachetime = '15';
	public $MetaDesc = 'Спиливание,удаление деревьев, полный комплекс!!!        

Компания "Спарта-Лесоруб" на рынке услуг по спиливание,удаление деревьев, более четырех лет. За это время мы помогли многим и заслужили доверие клиентов. Нас рекомендуют и обращаются снова,мы лутшие в своем деле,  мы никогда не бросаем не законченное дело всегда доводим до конца то что начали, на нас можно положится и это чистая правда....



Итак существует несколько способов по спиливание и удаление деревьев:



Первый способ:удаление,спиливание деревьев самый легкий, простой и недорогой, при учете что этим будет заниматься специалист. Способ называется, удаление,спиливание деревьев с оттяжкой или без оттяжки, при учeте свободной стороны, куда будет ложиться дерево.

Второй способ: удаление,спиливание деревьев более трудоемкий,и более дороже чем первый способ, но при этом можно спилить,удалить,обрезать дерево, практически любой сложности, наш специалист-альпинист вылазит на дерево и начиная с нижних веток при этом подвязывает каждую веточку специальным альпиниским  шнуром,между прочим выдержующий вес в 4-ре тонны.

http://lesorub.kiev.ua/cleaning.html

удаление деревьев, вырубка деревьев, валка деревьев, спил деревьев, спилить дерево, кронирование, кронирование деревьев, аварийные деревья, лечение деревьев,Спиливание деревьев, 

спиливание деревьев Киев,

 спиливание деревьев киевская  обл,

 спиливание дерева,

 спиливание дерева Киев,

  спиливание дерева киевская обл,

 спил деревьев,

 спил деревьев Киев,

 спил деревьев киевская обл,

 спил дерева,

 спил дерева Киев,

 спил дерева киевская  обл,

 удаление  деревьев,

 удаление  деревьев  Киев,

 удаление  деревьев  киевская  обл, 

 удаление дерева,

 удаление дерева Киев,

 удаление дерева киевская обл,

 обрезка дерева,

 обрезка дерева Киев,

 обрезка дерева киевская обл ,

 обрезка деревьев,

 обрезка деревьев Киев,

 обрезка  деревьев  киевская  обл,

 вырубка  деревьев,

 вырубка деревьев Киев,

 вырубка деревьев киевская обл,

 вырубка дерева,

 вырубка дерева Киев,

 вырубка дерева киевская обл,

 спилить деревья,

 спилить деревья Киев,

 спилить деревья киевская обл,

 спилить дерево,

 спилить дерево Киев,

 спилить дерево киевская обл, 

  расчистка участка,

 расчистка участка Киев,

 расчистка участка киевская обл,

  кронирование деревьев,

 кронирование деревьев Киев,

 кронирование деревьев киевская обл,

 кронирование дерева,

 кронирование дерева Киев,

 кронирование дерева киевская обл,

удаление крон деревьев,

удаление крон деревьев киев,

удаление крон деревьев киевская обл,

штраф за спиленное дерево,

штраф за спиленное дерево киев,

удалить дерево,

удалить дерево киев,

удалить дерево киевская обл,

услуги сварщика,

снос дома,

снос дома киев,

снос дома киевская обл,

демонтаж ветхих строений,

удаление аварийных деревьев,

удаление аварийных деревьев киев,

удаление аварийных деревьев киевская обл,

услуги альпиниста,

услуги альпиниста киев,

услуги альпиниста киевская обл,

услуги дозиметра,

услуги дозиметра киев,

услуги дозиметра киевская обл,

аренда дозиметра,

аренда дозиметра киев,

аренда дозиметра киевская обл,

услуги металлоискателя,

услуги металлоискателя киев,

услуги металлоискателя киевская обл,

аренда металлоискателя,

аренда металлоискателя киев,

аренда маталлоискателя киевская обл,

 подрезка деревьев, 

подрезка деревьев Киев,

 подрезка деревьев киевская обл,

 обрезка сосен,

 обрезка сосен Киев,

 обрезка сосен киевская обл,

  дерево,

 деревья,

 деревьев,

 бензопила,

 бензопилой,

 уборка территории,

  валка деревьев, 

валка деревьев Киев, 

валка деревьев киевская обл,

 валка дерева, 

валка дерева Киев,

 валка дерева киевская обл,  

высотные работы,

 высотные работы Киев, 

высотные работы киевская обл,

  благоустройство, 

благоустройство Киев, 

благоустройство киеская обл,

  очистка озер,

 очистка озер Киев ,

очистка озер киевская обл, 

 очистка озера,

 очистка озера Киев,

 очистка озера киевская обл, 

ремонт мягкой кровли,

ремонт мягкой кровли киев,

ремонт мягкой кровли киевская обл,

спилить сухое дерево,

спилить сухое дерево киев,

спилить сухое дерево киевская обл,

очистка участка,

очистка участка киев,

очистка участка киевская обл,

дайвинг клуб,

дайвинг клуб киев,

услуги сварщика киев,

услуги водолаза,

услуги водолаза киев,

услуги водолаза киевская обл,

удаление кустарников, 

демонтаж, 

демонтаж Киев, 

демонтаж киевская обл,

 мягкая кровля,

 мягкая кровля Киев,

 мягкая кровля киевская обл, 

 водолаз, 

кладоискатель, 

кладоискатель Киев,  

металлоискатель,

 металлоискатель Киев,

 металлоискатель аренда,

 металлоискатель сдам в аренду,  

дозиметр,

 дозиметр Киев,

 дозиметр киевская  обл,

  цены,

 цены Киев,

 цены на услуги, 

 земляные работы, 

земляные работы вручную,

 дерево фото,

 дерево видео,

 дерево фото Киев,

 дерево видео Киев.  

http://lesorub.kiev.ua/cleaning.html

';
	public $MetaKeys = 'http://lesorub.kiev.ua/cleaning.html

удаление деревьев, вырубка деревьев, валка деревьев, спил деревьев, спилить дерево, кронирование, кронирование деревьев, аварийные деревья, лечение деревьев,Спиливание деревьев, 

спиливание деревьев Киев,

 спиливание деревьев киевская  обл,

 спиливание дерева,

 спиливание дерева Киев,

  спиливание дерева киевская обл,

 спил деревьев,

 спил деревьев Киев,

 спил деревьев киевская обл,

 спил дерева,

 спил дерева Киев,

 спил дерева киевская  обл,

 удаление  деревьев,

 удаление  деревьев  Киев,

 удаление  деревьев  киевская  обл, 

 удаление дерева,

 удаление дерева Киев,

 удаление дерева киевская обл,

 обрезка дерева,

 обрезка дерева Киев,

 обрезка дерева киевская обл ,

 обрезка деревьев,

 обрезка деревьев Киев,

 обрезка  деревьев  киевская  обл,

 вырубка  деревьев,

 вырубка деревьев Киев,

 вырубка деревьев киевская обл,

 вырубка дерева,

 вырубка дерева Киев,

 вырубка дерева киевская обл,

 спилить деревья,

 спилить деревья Киев,

 спилить деревья киевская обл,

 спилить дерево,

 спилить дерево Киев,

 спилить дерево киевская обл, 

  расчистка участка,

 расчистка участка Киев,

 расчистка участка киевская обл,

  кронирование деревьев,

 кронирование деревьев Киев,

 кронирование деревьев киевская обл,

 кронирование дерева,

 кронирование дерева Киев,

 кронирование дерева киевская обл,

удаление крон деревьев,

удаление крон деревьев киев,

удаление крон деревьев киевская обл,

штраф за спиленное дерево,

штраф за спиленное дерево киев,

удалить дерево,

удалить дерево киев,

удалить дерево киевская обл,

услуги сварщика,

снос дома,

снос дома киев,

снос дома киевская обл,

демонтаж ветхих строений,

удаление аварийных деревьев,

удаление аварийных деревьев киев,

удаление аварийных деревьев киевская обл,

услуги альпиниста,

услуги альпиниста киев,

услуги альпиниста киевская обл,

услуги дозиметра,

услуги дозиметра киев,

услуги дозиметра киевская обл,

аренда дозиметра,

аренда дозиметра киев,

аренда дозиметра киевская обл,

услуги металлоискателя,

услуги металлоискателя киев,

услуги металлоискателя киевская обл,

аренда металлоискателя,

аренда металлоискателя киев,

аренда маталлоискателя киевская обл,

 подрезка деревьев, 

подрезка деревьев Киев,

 подрезка деревьев киевская обл,

 обрезка сосен,

 обрезка сосен Киев,

 обрезка сосен киевская обл,

  дерево,

 деревья,

 деревьев,

 бензопила,

 бензопилой,

 уборка территории,

  валка деревьев, 

валка деревьев Киев, 

валка деревьев киевская обл,

 валка дерева, 

валка дерева Киев,

 валка дерева киевская обл,  

высотные работы,

 высотные работы Киев, 

высотные работы киевская обл,

  благоустройство, 

благоустройство Киев, 

благоустройство киеская обл,

  очистка озер,

 очистка озер Киев ,

очистка озер киевская обл, 

 очистка озера,

 очистка озера Киев,

 очистка озера киевская обл, 

ремонт мягкой кровли,

ремонт мягкой кровли киев,

ремонт мягкой кровли киевская обл,

спилить сухое дерево,

спилить сухое дерево киев,

спилить сухое дерево киевская обл,

очистка участка,

очистка участка киев,

очистка участка киевская обл,

дайвинг клуб,

дайвинг клуб киев,

услуги сварщика киев,

услуги водолаза,

услуги водолаза киев,

услуги водолаза киевская обл,

удаление кустарников, 

демонтаж, 

демонтаж Киев, 

демонтаж киевская обл,

 мягкая кровля,

 мягкая кровля Киев,

 мягкая кровля киевская обл, 

 водолаз, 

кладоискатель, 

кладоискатель Киев,  

металлоискатель,

 металлоискатель Киев,

 металлоискатель аренда,

 металлоискатель сдам в аренду,  

дозиметр,

 дозиметр Киев,

 дозиметр киевская  обл,

  цены,

 цены Киев,

 цены на услуги, 

 земляные работы, 

земляные работы вручную,

 дерево фото,

 дерево видео,

 дерево фото Киев,

 дерево видео Киев.  

http://lesorub.kiev.ua/cleaning.html

';
	public $MetaTitle = '1';
	public $MetaAuthor = '1';
	public $sef = '1';
	public $sef_rewrite = '1';
	public $sef_suffix = '1';
	public $unicodeslugs = '0';
	public $feed_limit = '10';
	public $log_path = '/home/lesorub/public_html/logs';
	public $tmp_path = '/home/lesorub/public_html/tmp';
	public $lifetime = '15';
	public $session_handler = 'database';
	public $MetaRights = 'ЧП "Спарта"';
	public $sitename_pagetitles = '0';
	public $force_ssl = '0';
	public $feed_email = 'site';
	public $cookie_domain = '';
	public $cookie_path = '';
	public $robots = '';
	public $display_offline_message = '1';
	public $offline_image = '';
	public $captcha = '0';
	public $MetaVersion = '0';
}